/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld vervangen";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 vervangen";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "In selectie";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Niet gevonden";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Vervang alles";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Selecteer alles";

